const activityHtmlDemo = {
  HtmlContent:
    '<h3><strong>活動內容介紹</strong></h3><p>來自海洋的微風，輕輕拂過大海的波紋，漸漸進入了這個城市的港口。當夕陽的金色光芒逐漸沉下水平線時，大船入港的鳴笛聲響起，宣告著今晚的開始。在這個黃金時刻，讓我們聆聽音樂在城市的喧囂中找到一片屬於自己的寧靜，共同經歷一場奇妙的音樂之旅，一同品味這座城市的獨特魅力。</p><p>&nbsp;</p><h3><strong>樂團介紹</strong></h3><img src="https://images.unsplash.com/photo-1549834125-20817c614d41?ixlib=rb-4.0.3&amp;ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&amp;auto=format&amp;fit=crop&amp;w=1135&amp;q=80"><p>Youth Uprising青春起義，樂團成員包括主唱 Alice、吉他手Johnson、鍵盤手 Olivia、以及鼓手 Ethan。他們是一群大學志同道合的好友，在街頭演出踏出音樂之路。2022年，畢業並發行了一張名為《Reminiscence》的紀念專輯，主題為畢業，向逝去的青春致敬。</p><p>&nbsp;</p><h3><strong>活動資訊</strong></h3><p>演出時間 ｜ 2023 / 04 / 01 ( 六 ) &nbsp;15 : 00 － 20: 00&nbsp;</p><p>地點　　 ｜ 駁二藝術特區 (高雄市鹽埕區大勇路1號)</p><p>販售時間 ｜ 2023 / 03 / 01 ( 三 ) &nbsp; 12 : 00 &nbsp;～ 2023 / 03 / 25 ( 六 ) &nbsp;00 : 00&nbsp;</p><p>票種　　 ｜ 單人票 &nbsp;$ 1,200&nbsp;<br>　　　　 ｜ 雙人票 &nbsp;$ 2,000&nbsp;</p><p>主辦單位 ｜ 出落音樂股份有限公司</p>',
  HtmlNotice:
    '<h3><strong>購票方式說明</strong></h3><ol><li>本節目網站購票僅接受已完成電子郵件地址驗證之會員購買，購票前請先 <strong>加入會員</strong> 並需完成 <strong>電子郵件地址</strong> 驗證，以便進行購票流程，建議可於會員 設定 中的 報名預填資料 先行存檔「 姓名 」和「 手機 」，可減少購票時間快速進行下一步。</li><li>為了確保您的權益，強烈建議您，在註冊會員或是結帳時填寫的聯絡人電子郵件，盡量不要使用 Yahoo 或 Hotmail 郵件信箱，以免因為擋信、漏信，甚至被視為垃圾郵件而無法收到『 訂單成立通知信 』。</li><li>訂單成立通知信可能因其他因素未能寄達，僅提供交易通知之用，未收到訂單成立通知信不代表交易沒有成功，又或是刷卡付款失敗，請於付款期限之內再次嘗試刷卡（ 即便收到銀行的授權成功的簡訊或電子郵件 ），若訂單逾期取消，則表示訂單真的沒有成立，請再重新訂購。一旦無法確認於網站上的訂單是否交易成功，請至會員帳戶的 訂單 查詢您的消費資料，只要是成功的訂單，皆會顯示您所消費的票券明細，若查不到您所訂購的票券，表示交易並未成功，請重新訂票。</li></ol>'
}

export default activityHtmlDemo
